[Customization.CustomizationSet_Gardenia04_MechroHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Steampunk Assassin Mechanical Wizard Set"

[Customization.CustomizationSet_Gardenia04_MercHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Gunzerker's beautiful night class"

[Customization.CustomizationSet_Gardenia04_PsychoHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Psyche Assassin Black Pack"

[Customization.CustomizationSet_Gardenia04_PsychoHP04B DownloadableCustomizationSetDefinition]
ContentDisplayName="A bunch of psychopathic lunatics"

[Customization.CustomizationSet_Gardenia04_PsychoHP04C DownloadableCustomizationSetDefinition]
ContentDisplayName="Psycho Benefit Package"

[Customization.CustomizationSet_Gardenia04_PsychoHP04D DownloadableCustomizationSetDefinition]
ContentDisplayName="A collection of thought passages"

[Customization.CustomizationSet_Gardenia04_SirenHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="The luster and luster of the glass"

[Customization.CustomizationSet_Gardenia04_SoldierHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Gunther Sommando Haggard Ball"

[Customization.CustomizationSet_Gardenia04_ZeroHP04 DownloadableCustomizationSetDefinition]
ContentDisplayName="Assassin's Blade Pack:"

[PackageDef_Gardenia04 DownloadablePackageDefinition]
PackageDisplayName="Model 2 pack"

